{
    "флуд":"сообщение не содержащее смысловой нагрузки - не соотвествует теме и повторяется несколько раз. Пример: **АААААААААААААААА, ВАЛПОРВЛПРЫВЩШАВАЩШПЧОМДЛВАОПЩЫШВПГЫВЩ, ввсщшвгпщшывгащывашгыв, 788888888888888888888888888, ☠️☠️☠️☠️☠️ (эмодзи могут повторяться максимум 3-4 раза)**",
    "спам":"неоднократное повторение сообщений, начинается от 5 сообщений. Например: Привет Привет Привет Привет Привет, помогите помогите помогитепомогитепомогите помогите помогите помогитепомогите",
    "оффтоп":"нетематическое сообщение. Например: Писать (пошли играть в майнкрафт) в канале взаимопомощь",
    "неадекватное поведение":"Если вас замутили за это - пожалуйста, исправьтесь, как личность. Необязательно писать рандомную фигню в чат, или люто рофлить, когда с вами говорят серьёзно",
    "оск":"Уважайте других людей в чате, нет смысла кого-либо называть долбоёбом, даже если он таковым является",
    "вакансия":"У вакансий есть правила. Там есть отдельная кнопка, чтобы их прочитать, но раз вы не смогли, то вот вам правила: Правила подачи заявки 1| Заявка должна быть составлена по форме 2| Заявка должна быть связана с геймдевом 3| Не больше 1 заявка в день (24 часа) 4| Копипаст заявки считаются за 3| правило 5| Запрещены рофл анкеты и анкеты содержащие много КАПСА 6| Запрещены заявки в .TXT и похожих форматах Все нарушения караются мутом от 1 дня Заявки могут заполняться в свободном формате, но обязаны содержать все пункты анкеты Виды анкет: Предложение своих услуг: Специализация: программист, художник, музыкант, веб-разработчик и т.д. Ваши знания и умения в своей области области: стиль рисования(пиксель арт, растр, вектор), знание языков, умение пользоваться программами для разработки и т.д. Информация о себе: возраст, увлечения, к чему стремитесь, характер и т.д. Сколько будет стоить ваша работа (если вы хотите работать за деньги) Примеры работ(желательно): ссылки на gitHub, itch.io, скриншоты работ и т.д.    Набор команды или поиск специалистов для какой-то задачи: Для чего собираете команду: создание игры, геймджем, в образовательных целях и т.д. Кого ищете в команду и кто уже есть: кол-во программистов,  художников, музыкантов, и т.д. Требование к участникам вашего проекта: опыт, возраст и т.д. Оплата(если есть): проценты с продаж, зарплата и т.д. Подробная информация о проекте: в чём суть проекта, сколько планируете работать, идеи, концепты или скриншоты того, что уже готово, тематика или жанр если это игра, платформа и т.д."

}